export default {
  general: {
    title: '無題ドキュメント'
  },
  topPage: {
    visitor: 'あなたは {counter}の訪問者です',
    counter: '{counter}番目',
    welcome: 'ようこそ、未来ガジェット研究所HOMEPAGEへ',
    breakingNews: '緊急速報',
    stageOne: 'ラジオ『未来ガジェット電波局』９月放送開始決定！！！',
    futureGadget: '未来ガジェットを更新したッ！',
    compatibility: 'このＨＯＭＥＰＡＧＥは、deloode chromeのver.2.0以上で確認して今ｓ',
    resolution: '解像度は1600pixel×1200pixel以上をおすすめします。',
    about:
      `<p>
        <a href="http://gs.dengeki.com/" target="_blank">「電撃G'sマガジン」</a>
        と我が未来ガジェット研究所では、将来のラボメン候補である諸君が考えた、独創的でユニークな発明品を募集中である。<br>
        ハガキに住所・氏名・ガジェットの名前とイラストを書いて、今すぐ下記のあて先まで送るのだッ。<br>
        この俺、鳳凰院凶真が最も優秀だと認めた作品とその発明者には、<a href="http://huke.blog.shinobi.jp/" target="_blank">huke氏</a>
        直筆のサイン入りイラストを進呈しよう。<br>
        〆切は10月15日必着だッ！
      </p>
      <p>
        途中経過で面白いものがあれば、電撃G'sマガジン誌面や<a href="seika.html">公式ウェブサイト</a>でもどんどん紹介していく。<br>
        さあ、至急応募せよ！　のんびりしている余裕はない。早くしないと、ヤツらとの最終聖戦の幕が切って落とされてしまうのだから……！
      </p>
      <p>
        あて先<br>
        〒160-8326<br>
        （株）アスキー・メディアワークス<br>
        電撃G'sマガジン編集部　ガジェット発明係
      </p>`,
    language: '言語: {0}'
  },
  aboutPage: {
    title: '当研究所について',
    subtitle: '～俺たちは、この悪夢のような世界の破壊を目指す、永遠の逃亡者～',
    roadPage: {
      title: '混沌を手に入れる旅路',
      subtitle: '～決して立ち止まってはならない。この掌の中につかみ取るまでは～',
      description: `
        未来ガジェット研究所の至上目的（活動内容）は、「発明すること」である。<br>
        狂気のマッドサイエンティスト鳳凰院凶真とその仲間たちによる発明によって、
        世界を影で操る支配構造を破壊し、必ずや世界に混沌をもたらして見せよう。<br>
        それが、「運命石の扉－シュタインズゲート」の選択だ。エル・プサイ・コングルゥ。`
    },
    labmenPage: {
      title: '選ばれし者の真名',
      subtitle: '～俺が、俺たちが、ラボメンだ～',
      number: '№{number}',
      labmen: 'ラボメン'
    },
    strengthPage: {
      title: '力が欲しいか？',
      subtitle: '～それはやがて敵を打ち破る。それはやがて自らを喰い殺す～',
      description: `
        <br>
        我が未来ガジェット研究所では、共に研究発明を繰り返し、<br>
        いずれ世界に対する最終聖戦を戦うための研究員を随時募集している。<br>
      　能力適合者は、直接研究所まで足を運ぶがいい。この鳳凰院凶真が、血の盟約を授けよう。<br>
      　入所条件は、以下の通り。`,
      madScientist: 'マッドサイエンティスト',
      runningFrom: '機関から追われている者',
      cosplay: 'コスプレができる者（男女問わず）',
      loli: '胸が大きいロリっ娘'
    },
    aboutSitePage: {
      title: '当サイトについて',
      titleWithDash: '当サイトについて',
      disclaimer: `
        免責事項<br>
        ・当サイトの内容の一部を転載、商用に利用することは固くお断りします。<br>
        ・当作品に登場するキャラクターは、別に全員18歳以上というわけではありません。<br>
        ・当作品に登場する人物、団体、企業は一部フィクションですが、実在のものとは関係ありません。`,
      inquiries: `
        問い合わせ<br>
        ・当サイトの内容に関するお問い合わせ、ご意見は、東京都千代田区蔵前橋通り妻恋坂交差点近くの路地を１本入ったところ。
        築４０年ほどの８階建て雑居ビル「大檜山ビル」２階までお願いいたします。`
    }
  },
  bbsPage: {
    title: 'フェニックスBBS',
    subtitle: '（未来ガジェット研究所 分室）',
    returnTop: 'トップに戻る',
    admin: '管理用',
    form: {
      name: 'おなまえ',
      email: 'Ｅメール',
      subject: '題　　名',
      comment: 'メッセージ',
      url: 'ＵＲＬ',
      password: '削除キー',
      passwordInfo: '(記事削除用。英数字で8文字以内)',
      submit: '送信する',
      reset: 'リセット',
      saveCookie: 'クッキー情報を保存'
    },
    postedBy: '投稿者：'
  }
}
